{
    "noticia":[
    {
        "id": "0",
        "date": "2018-04-25T18:25:43.511Z",
        "title": "La Guardia Civil denuncia a Valtonyc por animar «a matar a un puto» agente",
        "subtitle": "Los servicios jurídicos de la Asociación Unificada de Guardias Civiles (AUGC) han denunciado este lunes al rapero Valtonyc por un posible delito de enaltecimiento del terrorismo tras animar a los asistentes de uno de sus conciertos «a matar a un puto guardia civil» y que se pusiera «una puta bomba al fiscal de una vez».",
        "text": "Según informa la AUGC en un comunicado, consideran inadmisible este tipo de manifestaciones que traspasan el límite de la libertad de expresión. Por ello, han recurrido a los tribunales para que la justicia actúe y dictamine si ha existido un posible delito de enaltecimiento del terrorismo. Además, la asociación pide abrir el debate para el endurecimiento de la legislación vigente con el objetivo de proteger más a los agentes de la autoridad después de conocerse los ataques y agresiones contra los Guardias Civiles de Campo de Gibraltar y Alsasua.Con más de 31.000 afiliados, la AUGC es la decana de las asociaciones profesionales y la mayoritaria en el Consejo de la Guardia Civil que cuenta con representación en todo el territorio español.",
        "imgbig": "https://ultimahora.es/sfAttachPlugin/getCachedContent/id/752543.png",
        "imgbigalt": "Valtonyc",
        "imgmid": "https://cdn.20m.es/imgmid/recortes/2018/05/04/693495-600-338.jpg",
        "imgmidalt": "Valtonyc",
        "video": "https://www.youtube.com/watch?v=H9QXVS-gb2o"
    },
    {
        "id": "1",
        "date": "2018-04-23T18:25:43.511Z",
        "title": "Mariano Rajoy: «Esta moción de censura es mala para España y los españoles»",
        "subtitle": "El presidente del Gobierno dice que la moción «tiene como objetivo que Sánchez sea presidente» y que ésta atenta contra «la estabilidad» del país.",
        "text": "El presidente del Gobierno, Mariano Rajoy, ha recriminado que el único objetivo de la moción de censura presentada este viernes por el PSOE es que su líder, Pedro Sánchez, sea presidente del Gobierno «a cualquier precio y con quien sea» a pesar de que genera «incertidumbre» y debilita a España.<br/>En una rueda de prensa en el Palacio de la Moncloa después de que el PSOE haya registrado la moción de censura en el Congreso, Rajoy ha considerado que Sánchez «carece de autoridad moral» para presentar esta iniciativa que responde al «único interés» del líder socialista que «está buscando su lugar en la política española». Rajoy ha advertido de que existen dos opciones para que la moción de censura salga adelante, que cuente con el apoyo de Ciudadanos y Podemos, o solo de Podemos y los independentistas de ERC y el PDeCAT. Una posibilidad que acarrearía el apoyo del expresident de la Generalitat Carles Puigdemont y el actual Quim Torra. Para Rajoy, cualquier Gobierno con estos respaldos «es inviable» y Sánchez lo sabe pero «le da igual». El jefe del Ejecutivo ha insistido en que la moción de censura para desalojarle del Ejecutivo es mala para España, lesiva para el futuro de los españoles y va contra la estabilidad del país «tan necesaria en estos momentos», en referencia a la situación en Cataluña. «Esta moción es mala para España, mala para los españoles, introduce muchísima incertidumbre y es lesiva para el futuro de todos los ciudadanos», ha subrayado Rajoy, que ha alertado de la reacción de la bolsa y de la prima de riesgo al conocerse la noticia. Además, considera que la iniciativa del PSOE se basa en una «falsedad» como es, a su juicio, que se haya condenado a algún miembro del actual Ejecutivo en la sentencia por la trama Gürtel. Rajoy ha recordado que la sentencia se refiere a hechos que se produjeron en los ayuntamientos de Pozuelo y Majadahonda en 2003, delitos que «nada tienen que ver con el actual Gobierno».<br/>En este sentido, Rajoy ha rechazado que haya perdido credibilidad tras la sentencia del caso Gürtel y garantizado que si de él depende, agotará la legislatura.",
        "imgbig": "https://ultimahora.es/sfAttachPlugin/getCachedCropContent/id/490457.png",
        "imgbigalt": "Rajoy",
        "imgmid": "https://www.economiadigital.es/uploads/s1/57/27/28/1/636623358175493547_15_970x597.jpeg",
        "imgmidalt": "Rajoy",
        "video": "https://www.youtube.com/watch?v=chDJFq7iO9E"
    },
    {
        "id": "2",
        "date": "2018-04-23T18:25:43.511Z",
        "title": "Reabren la causa contra dos guardias civiles por no atender a la víctima del crimen del Port de Pollença",
        "subtitle": "La Sección Segunda de la Audiencia de Palma ha reabierto la causa contra dos guardias civiles que no atendieron a la víctima del crimen del Port de Pollença.",
        "text": "En el mes de marzo, un juzgado de Inca archivó provisionalmente la causa contra dos agentes que fueron denunciados por los familiares de la víctima por omisión del deber de perseguir delitos. Los hechos ocurrieron en el año 2016. La mujer acudió cuatro horas antes del crimen al cuartel de la Guardia Civil para manifestar que llevaba una mala temporada con su marido. Dijo que discutían mucho por tonterías y por la diferencia de edad. Declaró que no había sido agredida ni insultada por Ioan Ciotau. La juez entendió que no evidenciaba en ningún caso la necesidad de interponer denuncia por un presunto delito de violencia de género. Los guardias civiles comprobaron que no habían denuncias previas contra el asesino. Tras haber sido recientemente exculpados, la Audiencia revoca el auto del Juzgado de Instrucción número 1 de Inca y amplía la investigación a otros guardias civiles por si estos hubieran podido cometer un delito de denegación de auxilio. El tribunal considera que «la víctima estaba demandando auxilio y, presuntamente, dejaron de prestárselo y escudándose en el cambio de turno no actuaron inmediatamente».",
        "imgbig": "https://ultimahora.es/sfAttachPlugin/getCachedContent/id/754175",
        "imgbigalt": "Detenidos",
        "imgmid": "https://cs-static-pro.s3.amazonaws.com/cobi%2Fmedia%2Fpollensa.com%2Fcache%2Fa6%2Fc2%2Fa6c20ae4db33bcd5d62463ea8b8b5391.jpg",
        "imgmidalt": "Port de Pollença",
        "video": "https://www.youtube.com/watch?v=gvwGD4Sg4Ew"
    }
]}